/* Localized versions of Info.plist keys */

PlainTextType = "Reine Text-Datei";
SubEthaEditModeType = "Mode-Datei";
SubEthaEditSyntaxStyle = "Stil-Datei";

CFBundleHelpBookName = "SubEthaEdit Hilfe";
SUFeedURL = "http://www.codingmonkeys.de/subethaedit/news.de.rss"
